"NoSetting"              = "---";
"PerPage_Title" = "Configuración/página";
"PerPage_PerPageSetting" = "Configuración/página";
"PerPage_ListName" = "Nombre de lista";
"ListEdit1M_Title" = "Configuración/página";
"ListEdit1M_ListName" = "Nombre de lista";
"ListEdit1M_Body1" = "Cuerpo del texto 1-";
"ListEdit1M_BodyEnd" = "Cuerpo del texto  -Fin";
"ListEdit1M_BodyText" = "Cuerpo del texto";
"ListEdit1M_List01" = "Lista 01";
"ListEdit1M_ListNN" = "Lista";
"Punch1M_Title"          = "Punch Settings";
"Staple1M_Title"         = "Staple Settings";
"Index1M_Title"          = "Tab Paper Settings";
"TextOnTab1M_Title"      = "Tab Text Details";
"PerPageMain1MOnOK" = "Hay algunas páginas que no se pueden utilizar para [Configuración/página].  ¿Desea pasar a imprimir?";
"ListEditAlert" = "¿Desea cambiar los siguientes ajustes para habilitar esta lista?";
"HINT_001"               = "Hint 001";
"HINT_002"               = "Hint 002";
"HINT_003"               = "Hint 003";
"HINT_004"               = "Hint 004";
"HINT_005"               = "Hint 005";
"HINT_006"               = "Hint 006";
"HINT_007"               = "Hint 007";
"HINT_008"               = "Hint 008";
"HINT_009"               = "Hint 009";
"HINT_010" = "No se ha seleccionado la [Bandeja de documentos duplicados]. Se cancelará el [Documento duplicado].";
